import React, { Component } from "react";
import "./PrivacyPolicy.scss";
import Container from "react-bootstrap/Container";
export default class PrivacyPolicy extends Component {
  render() {
    return (
      <div>
        <Container>
          <p className="PrivacyPolicy__title">Условия предоставления услуг</p>
          <p className="PrivacyPolicy__subtitle">
            Дата последнего обновления: 17 января 2020 г.
          </p>
          <p className="PrivacyPolicy__text">
            Пожалуйста, внимательно ознакомьтесь с настоящими Условиями
            предоставления услуг («Условия»), поскольку они содержат важную
            информацию о ваших правах и обязанностях, а также о средствах
            юридической защиты. Пользуясь Платформой Akv или обращаясь к ней, вы
            обязуетесь соблюдать настоящие Условия.
          </p>
          <p className="PrivacyPolicy__text">
            Мы благодарны вам за то, что вы выбираете Akv!
          </p>
          <p className="PrivacyPolicy__text">
            Настоящие правила и условия, которые могут периодически
            корректироваться, представляют собой соглашение между вами и Akv
            (см. определение ниже), имеющее обязательную юридическую силу
            («Соглашение») и регулирующее использование вами сайта Akv, включая
            все его под домены, а также иные сайты, через которые Akv
            предоставляет свои услуги (далее совместно именуемые «Сайт»), наших
            приложений для мобильных телефонов, планшетов и иных устройств, а
            также интерфейсов прикладных программ (далее совместно именуемых
            «Приложение»), а также всех связанных с ними услуг (далее совместно
            именуемых «Услуги Akv»). Сайт, Приложение и Услуги Akv далее
            совместно именуются «Платформа Akv».
          </p>
          <p className="PrivacyPolicy__text">
            Под используемыми в настоящих Условиях терминами «Akv», «мы»,
            «нас/нам» или «наш/наша/наше/наши» подразумевается Akv.kz,
            товарищество с ограниченной ответственностью с которой вы вступаете
            в договорные отношения, , зарегистрированную в соответствии с
            законодательством Казахстана по адресу: ул. Желтоксан
            74,г.Алматы,Казахстан. «Платформа» означает сайт и приложение,
            которыми владеет, контролирует, управляет, обслуживает и/или
            размещает Akv.kz.
          </p>
          <p className="PrivacyPolicy__text">
            Эксплуатация и сбор ваших личных сведении в связи с использованием
            вами Платформы Akv осуществляются в соответствии с Политикой
            конфиденциальности Akv.
          </p>
          <p className="PrivacyPolicy__text">
            Хозяева несут единоличную ответственность за изучение, понимание и
            соблюдение всех законов, правил и норм, применимых к их Объявлениям
            и Услугам (как определено ниже). Например, законодательство
            некоторых городов ограничивает возможность возмездного приема гостей
            на короткие сроки или предоставления определенных Услуг хозяина. Во
            многих городах Хозяевам нужно зарегистрироваться, получить
            разрешение или лицензию на предоставление определенных Услуг
            (например, на приготовление пищи, продажу алкоголя, проведение
            экскурсий или вождение транспортных средств). Хозяева несут
            единоличную ответственность за сбор необходимой информации и
            получение всех лицензий, разрешений или регистраций, необходимых для
            предоставления Услуг. Некоторые виды Услуг хозяина могут быть
            запрещены под угрозой штрафов и иных мер воздействия. Штрафные
            санкции могут быть как в денежной форме, так и в виде других
            обязательных мер. Если у вас возникнут вопросы о применении местного
            законодательства к вашему Объявлению и Услугам хозяина на Akv,
            обратитесь за юридической консультацией.
          </p>
          <p className="PrivacyPolicy__subtitle">Содержание</p>

          <p className="PrivacyPolicy__text">
            <ol>
              <li>1. Объем услуг Akv </li>
              <li>
                2. Проверка соответствия установленным требованиям,
                использование Платформы Akv, верификация Пользователя
              </li>
              <li>3. Изменение настоящих Условий</li>
              <li>4. Регистрация Аккаунта</li>
              <li>5. Содержание</li>
              <li>6. Комиссия за обслуживание</li>
              <li>7. Специальные условия для Хозяев</li>
              <li>8. Специальные условия для Гостей</li>
              <li>9. Изменение бронирования, отмена и возврат</li>
              <li>10. Рейтинги и Отзывы</li>
              <li>11. Ущерб Жилью, споры между Пользователями</li>
              <li>12. Налоги</li>
              <li>13. Запрещенная деятельность</li>
              <li>
                14. Срок действия, расторжение и приостановление договора, иные
                меры
              </li>
              <li>15. Ответственность</li>
              <li>16. Возмещение ущерба</li>
              <li>17. Отзывы</li>
              <li>18. Общие положения.</li>
            </ol>
          </p>
          <p className="PrivacyPolicy__subtitle">
            1. Описание объема услуг Akv
          </p>
          <p className="PrivacyPolicy__text">
            Посредством Платформы мы предоставляем онлайн-площадку, которая
            позволяет зарегистрированным пользователям («Пользователи») и
            определенным третьим лицам, предлагающим услуги (Пользователи и
            третьи лица, предлагающие услуги, именуются «Хозяева», а
            предлагаемые ими услуги — «Услуги хозяев»), публиковать объявления с
            предложением Услуг хозяев на Платформе Akv («Объявления»), а также
            общаться и совершать операции напрямую с Пользователями, желающими
            забронировать данные Услуги хозяев (Пользователи, пользующиеся
            Услугами хозяев, именуются «Гости»). Услуги хозяев могут включать в
            себя сдачу в аренду мест для проживания или иных помещений
            («Жилье»).
          </p>
          <p className="PrivacyPolicy__text">
            Akv предоставляет Платформу Akv и не владеет, не создает, не
            продает, не перепродает, не контролирует, не предлагает, не
            предоставляет и не обеспечивает какие-либо Объявления или Услуги
            хозяев, а также не управляет ими, а также Akv не является
            организатором путешествий или продавцом туристических пакетов в
            значении Директивы ЕС 2015/2302. Хозяева несут единоличную
            ответственность за свои Объявления и Услуги, а также за сохранность
            своего имущества. Принимая или создавая бронирование, Пользователи
            вступают в договорные отношения непосредственно друг с другом. Akv
            не является стороной или иным участником каких-либо договорных
            отношений между Пользователями, а также не является агентом по
            недвижимости или страховщиком. Akv не выступает в качестве агента
            Пользователей.
          </p>
          <p className="PrivacyPolicy__text">
            Несмотря на то, что мы делаем все возможное, чтобы обеспечить
            качество нашего cервиса, мы не проверяем достоверность и не можем
            гарантировать точность или полноту всей информации, а также не несем
            ответственности за какие-либо ошибки (включая явные ошибки и
            опечатки), сбои (возникшие из-за (временной и/или частичной)
            поломки, ремонта, усовершенствования или технического обслуживания
            нашей Платформы или по иным причинам), неточную, недостоверную или
            ложную информацию или непредставление информации. Каждый Хозяин при
            любых условиях несет ответственность за точность, полноту и
            правильность (описательной) информации (включая тарифы, сборы, цены,
            правила, условия и наличие номеров), отображаемой на нашей
            Платформе. Наша Платформа не является и не должна рассматриваться в
            качестве рекомендации или свидетельства качества, уровня услуг или
            рейтинга любого предлагаемого Хозяином(или его удобств, продуктов,
            услуг, помещений или транспортных средств (основных или
            дополнительных)), если прямо не указано иное.
          </p>
          <p className="PrivacyPolicy__text">
            Несмотря на то, что мы можем оказывать помощь в разрешении споров,
            Akv не контролирует и не гарантирует существование, качество,
            безопасность, соответствие или законность каких-либо Объявлений или
            Услуг хозяев, достоверность или точность описаний, Рейтингов,
            Отзывов о Жилье или иного Пользовательского контента (см.
            определение ниже), а также действия или поведение Пользователей или
            третьих лиц. Akv не рекомендует каких-либо Пользователей, Объявления
            или Услуги хозяев. Любые указания на то, что Пользователь
            «подтвержден» (или иные подобные определения), означают
            исключительно то, что Пользователь прошел соответствующую процедуру
            верификации или проверки. Любые подобные определения не являются
            рекомендацией или гарантией Akv в отношении какого-либо
            Пользователя, в том числе относительно достоверности сведений о нем
            или отсутствии у него правонарушений, его надежности, безопасности
            или соответствия требованиям. Принимая решение остановиться в Жилье,
            поучаствовать во Впечатлении или Мероприятии, а также
            воспользоваться иными Услугами хозяев, принимая запрос о
            бронировании от Гостя, а также общаясь и взаимодействуя с другими
            Пользователями как онлайн, так и лично, вам следует проявлять
            должную осмотрительность и внимание. Проверенные изображения (см.
            определение ниже) предназначены исключительно для фотографического
            представления объекта недвижимости в Объявлении на момент
            осуществления фотосъемки, и не являются рекомендацией Akv в
            отношении какого-либо Хозяина или Объявления.
          </p>
          <p className="PrivacyPolicy__text">
            Если вы принимаете решение воспользоваться Платформой Akv в качестве
            Хозяина, то ваши взаимоотношения с Akv ограничиваются отношениями
            независимых сторонних подрядчиков. В этом случае вы действуете
            исключительно от своего лица и в собственных интересах, но ни в коем
            случае не от лица или в интересах Akv. Akv не руководит и не
            контролирует вас или вашу деятельность в рамках настоящего
            Соглашения, в том числе при оказании вами Услуг хозяев, а также не
            должна считаться таковой. Вы подтверждаете, что предлагаете Услуги
            хозяев и участвуете в других деловых или трудовых отношениях по
            собственной инициативе.
          </p>

          <p className="PrivacyPolicy__text">
            Для комерчесского продвижения Платформы Akv и увеличения просмотров
            Объявлений потенциальными Гостями, Объявления и иной
            Пользовательский контент могут демонстрироваться на других
            онлайновых и оффлайновых рекламных объявлениях. Чтобы помочь
            Пользователям, говорящим на разных языках, Объявления и иной
            Пользовательский контент могут быть полностью или частично
            переведены на другие языки. Akv не может гарантировать точность или
            качество подобных переводов, а Пользователи самостоятельно несут
            ответственность за их просмотр и проверку. На Платформе Akv могут
            отображаться переводы, созданные Google. Google отказывается от
            любых явных или подразумеваемых гарантий в отношении этих переводов,
            в том числе от любых гарантий точности и правильности, а также любых
            подразумеваемых гарантий возможности использования в коммерческих
            целях, пригодности для любой цели или соблюдения прав.
          </p>
          <p className="PrivacyPolicy__text">
            Платформа Akv может содержать ссылки на сторонние сайты и ресурсы
            («Сторонние сервисы»). Использование Сторонних сервисов может
            регулироваться другими правилами и условиями, в том числе условиями
            конфиденциальности. Akv не несет ответственности за доступность или
            точность Сторонних сервисов, а также за контент, продукты или услуги
            Сторонних сервисов. Наличие ссылок на Сторонние сервисы не
            подразумевает каких-либо гарантий в отношении Сторонних сервисов со
            стороны Akv.
          </p>
          <p className="PrivacyPolicy__text">
            В связи с особенностями сети Интернет Akv не может гарантировать
            постоянную и непрерывную доступность Платформы Akv. Akv может
            ограничить доступность Платформы Akv, ее разделов или функций, если
            это будет необходимо для поддержания должной пропускной способности,
            безопасности или целостности наших серверов, а также для проведения
            технических мероприятий, обеспечивающих надлежащее или улучшенное
            функционирование Платформы Akv. Akv может улучшать, расширять и
            модифицировать Платформу Akv, а также вводить новые Услуги Akv.
          </p>
          <p className="PrivacyPolicy__subtitle">
            2. Проверка соответствия установленным требованиям, использование
            Платформы Akv, верификация Пользователя
          </p>
          <p className="PrivacyPolicy__text">
            Для использования Платформы Akv, а также для регистрации Аккаунта
            Akv вам должно быть не менее 18 лет, либо вы должны быть учрежденной
            в установленном порядке, законно существующей по законодательству
            страны регистрации деятельности организацией в стране вашего
            местонахождения, имеющей способность и полномочия заключать
            юридически обязывающие договоры.
          </p>
          <p className="PrivacyPolicy__text">
            Akv может обуславливать доступ к определенным разделам и функциям
            Платформы Akv, а также их использование определенными условиями,
            например требовать прохождения верификации или соответствия
            определенным критериям, достижения определенных значений Рейтинга
            или Отзывов, а также параметров истории бронирований и отмен
            Пользователя.
          </p>
          <p className="PrivacyPolicy__text">
            Проверка пользователей в сети Интернет является трудной задачей, и
            мы не несем какой-либо ответственности за подтверждение личности
            Пользователей. Несмотря на вышеуказанное, в целях обеспечения
            прозрачности операций и предотвращения мошенничества мы можем, но не
            обязаны предпринять меры в рамках действующего законодательства.
          </p>
          <p className="PrivacyPolicy__text">
            Доступ к Платформе Akv или использование ее определенных разделов и
            функций может регулироваться отдельными правилами, стандартами и
            руководствами или может требовать принятия дополнительных условий
            перед тем, как вы сможете получать доступ к соответствующим разделам
            или функциям Платформы Akv. Если не указано иное, то в случае
            противоречий между настоящими Условиями и условиями, применимыми к
            определенным разделам или функциям Платформы Akv, последние имеют
            преимущественную силу в связи с использованием данных разделов и
            функций или доступу к ним.
          </p>
          <p className="PrivacyPolicy__subtitle">
            3. Изменение настоящих Условий
          </p>
          <p className="PrivacyPolicy__text">
            Akv оставляет за собой право в любое время вносить изменения в
            настоящие Условия в соответствии с данным положением. В случае
            внесения изменений в настоящие Условия обновленные Условия
            публикуются на Платформе Akv с указанием даты последнего обновления
            в верхней части первой страницы Условий. Мы также сообщим вам о
            вносимых изменениях по электронной почте не менее чем за 30
            (тридцать) дней до вступления изменений в силу. В случае несогласия
            с обновленными Условиями вы можете расторгнуть настоящее Соглашение
            с немедленным вступлением расторжения в силу. Мы проинформируем вас
            о праве отказаться и расторгнуть Соглашение в уведомлении,
            рассылаемом по электронной почте. Не расторгнув Соглашение до даты
            вступления изменений в силу и продолжая использовать Платформу Akv,
            вы тем самым подтверждаете факт принятия обновленных Условий.
          </p>
          <p className="PrivacyPolicy__subtitle">4. Регистрация Аккаунта</p>
          <p className="PrivacyPolicy__text">
            Чтобы воспользоваться определенными функциями Платформы Akv, в том
            числе чтобы опубликовать Объявление или забронировать жилье,
            необходимо зарегистрировать аккаунт («Аккаунт Akv»). В случае
            регистрации Аккаунта Akv от лица организации, компании или иного
            юридического лица вы гарантируете, что у вас есть полномочия
            принимать обязательства от лица данной компании или юридического
            лица, и предоставляете нам все разрешения и лицензии,
            предусмотренные настоящими Условиями.
          </p>
          <p className="PrivacyPolicy__text">
            Вы обязаны предоставить точную, действительную и полную информацию
            во время регистрации, а также постоянно поддерживать актуальность
            сведений вашего Аккаунта Akv и открытого профиля Аккаунта Akv. Так
            же вы не можете зарегистрировать более 1 (одного) Аккаунта Akv без
            разрешения Akv. Вы не имеете права уступить или иным образом
            передать свой Аккаунт Akv третьим лицам. Вы несете ответственность
            за поддержание конфиденциальности и сохранность учетных данных
            Аккаунта Akv и не можете раскрывать свои учетные данные третьим
            лицам. Вы обязаны немедленно уведомить Akv, если вам станет известно
            или у вас появятся основания полагать, что ваши учетные данные
            утеряны, украдены, незаконно присвоены или иным образом
            скомпрометированы, а также в случае несанкционированного
            использования вашего Аккаунта Akv или подозрения на такое
            использование. Вы несете ответственность за все действия,
            осуществляемые через ваш Аккаунт Akv, исключая случаи, когда
            подобные действия не были санкционированы вами и не являются
            результатом вашей халатности.
          </p>
          <p className="PrivacyPolicy__text">
            Очевидные ошибки (включая опечатки) не являются юридически
            обязывающими.
          </p>
          <p className="PrivacyPolicy__text">
            Akv может активировать функции, которые позволят вам разрешать
            другим Пользователям или определенным третьим лицам совершать
            определенные действия, в отношении вашего Аккаунта Akv. Например, мы
            можем разрешить соответствующим Пользователям привязывать их
            Аккаунты Akv к компаниям и осуществлять действия от лица этих
            компаний, или позволять Пользователям или определенным третьим лицам
            бронировать жилье от лица других Пользователей. Мы также можем
            позволить Хозяевам добавлять других Пользователей в качестве Вторых
            хозяев (см. определение ниже), которые будут помогать в управлении
            жильем и Объявлениями. Для работы этих функций вам не требуется
            сообщать свои учетные данные другим лицам. Akv никогда не
            уполномочивает каких-либо третьих лиц запрашивать ваши учетные
            данные, а вы обязуетесь никогда не запрашивать учетные данные других
            Пользователей.
          </p>
          <p className="PrivacyPolicy__subtitle">5. Содержание</p>
          <p className="PrivacyPolicy__text">
            Akv может по своему усмотрению предоставить Пользователям
            возможность создавать, загружать, отправлять, получать и хранить
            контент на Платформе Akv или через нее («Пользовательский контент»);
            просматривать Пользовательский контент, а также любой контент,
            который компания Akv самостоятельно размещает на Платформе Akv или
            через нее, включая собственный контент Akv, а также контент,
            предоставленный Akv по лицензии или разрешенный к использованию
            компанией Akv или через нее третьей стороной («Контент Akv»,
            совместно с Пользовательским контентом — «Коллективный контент»).
          </p>
          <p className="PrivacyPolicy__text">
            Платформа Akv, Контент Akv и Пользовательский контент могут
            полностью или частично охраняться законами об авторских правах,
            товарных знаках и/или иными законами США или других стран. Вы
            соглашаетесь с тем, что Платформа Akv и Контент Akv, включая все
            связанные с ними права на интеллектуальную собственность,
            принадлежат исключительно компании Akv и/или ее лицензиарам или
            сторонним владельцам. Вы не вправе удалять, изменять или скрывать
            уведомления об авторских правах, товарных знаках, знаках
            обслуживания или других охраняемых правах, которые являются частью
            Платформы Akv, Контента Akv или Пользовательского контента либо
            связаны с ними. Все товарные знаки, знаки обслуживания, логотипы,
            коммерческие и другие охраняемые обозначения компании Akv,
            используемые на Платформе Akv, в Контенте Akv или связанные с ними,
            являются товарными знаками или зарегистрированными товарными знаками
            в Соединенных Штатах Америки и других странах. Товарные знаки, знаки
            обслуживания, логотипы, коммерческие обозначения и любые другие
            охраняемые обозначения третьих лиц, используемые на Платформе Akv, в
            Контенте Akv и/или Коллективном контенте или связанные с ними,
            используются только в целях идентификации и могут являться
            собственностью соответствующих владельцев.
          </p>
          <p className="PrivacyPolicy__text">
            Вы не имеете права копировать, адаптировать, изменять,
            распространять, продавать, уступать, публично демонстрировать,
            публично исполнять, транслировать, передавать или иным образом
            использовать Платформу Akv или Коллективный контент, а также
            разрабатывать производные произведения на их основе и предоставлять
            лицензии на них, за исключением способов, явно предусмотренных
            настоящими Условиями, или в случае, если вы являетесь законным
            владельцем определенного Пользовательского контента. Никакие
            лицензии или права не предоставляются вам косвенно или иным образом
            в соответствии с правами на интеллектуальную собственность,
            принадлежащими или контролируемыми компанией Akv или ее
            лицензиарами, за исключением лицензий и прав, специально
            предусмотренных настоящими Условиями.
          </p>
          <p className="PrivacyPolicy__text">
            {" "}
            При условии соблюдения вами настоящих Условий Akv предоставляет вам
            ограниченную, неисключительную и не подлежащую сублицензированию
            лицензию с возможностью отзыва и без права передачи на загрузку и
            использование Приложения на ваших личных устройствах; на доступ и
            просмотр любого Коллективного контента, предоставляемого на
            Платформе Akv или через нее, к которому у вас есть доступ, —
            исключительно для личного и некоммерческого использования.
          </p>
          <p className="PrivacyPolicy__text">
            Создавая, загружая, размещая, отправляя, получая, храня или иным
            образом делая доступным какой-либо Пользовательский контент на
            Платформе Akv или через нее, вы предоставляете Akv неисключительную,
            всемирную, безвозмездную, бессрочную (или на срок предоставления
            охраны) и безотзывную лицензию с правом сублицензирования на
            просмотр, хранение, копирование, адаптацию, изменение,
            распространение, публикацию, трансляцию, передачу и использование
            данного Пользовательского контента любым образом для продвижения
            Платформы Akv на любых носителях и платформах, а также на создание
            производных произведений на его основе. В той степени, в которой
            Пользовательский контент (включая Проверенное фото) включает
            персональную информацию, такой Пользовательский контент будет
            использоваться для указанных целей, только если такое использование
            согласуется с применимыми законами о защите данных и с нашей
            Политикой конфиденциальности. Если вами не разрешено иное, Akv не
            претендует на какие-либо права собственности на Пользовательский
            контент, и никакие положения настоящих Условий не могут толковаться
            как ограничение каких-либо ваших прав на использование вашего
            Пользовательского контента.
          </p>
          <p className="PrivacyPolicy__text">
            Akv может предложить Хозяевам провести профессиональную фотосъемку
            их Услуг, чтобы Хозяева могли добавить полученные от фотографа
            снимки в Объявления с пометкой «Проверенное фото Akv.com» или схожей
            формулировкой («Проверенные изображения») либо без подобных пометок.
            Вы несете единоличную ответственность за точность отображения своих
            Услуг на Проверенных изображениях и обязуетесь прекратить
            использовать Проверенные изображения на Платформе Akv или через нее,
            если они более не отражают реальное состояние вашего жилья в
            Объявлении, если вы прекратили оказывать изображенные Услуги или
            если ваш Аккаунт Akv был по каким-либо причинам удален или
            приостановлен. Вы соглашаетесь с тем, что Akv имеет право
            использовать любые Проверенные изображения в соответствии с Разделом
            5.5 в рекламных, маркетинговых и/или иных коммерческих целях, на
            любых носителях и платформах, как в связи с вашим Объявлением, так и
            в ином контексте, без дополнительных уведомлений и каких-либо
            компенсаций. Если Akv не является исключительным владельцем
            Проверенных изображений, то, используя подобные Проверенные
            изображения на Платформе Akv или через нее, вы предоставляете Akv
            неисключительную, всемирную, безвозмездную, бессрочную (или на срок
            предоставления охраны) и безотзывную лицензию с правом
            сублицензирования на использование данных Проверенных изображений в
            рекламных, маркетинговых и/или иных коммерческих целях, на любых
            носителях и платформах, как в связи с вашим Объявлением, так и в
            ином контексте, без дополнительных уведомлений и каких-либо
            компенсаций. Akv в свою очередь предоставляет вам ограниченную,
            неисключительную и не подлежащую сублицензированию лицензию с
            возможностью отзыва и без права передачи на использование
            Проверенных изображений вне Платформы Akv исключительно для вашего
            личного и некоммерческого использования.
          </p>
          <p className="PrivacyPolicy__text">
            {" "}
            Вы несете единоличную ответственность за весь Пользовательский
            контент, который вы размещаете на Платформе Akv или через нее.
            Соответственно вы заявляете и гарантируете, что: вы либо являетесь
            единственным и исключительным владельцем всего Пользовательского
            контента, который вы размещаете на Платформе Akv или через нее, либо
            имеете все права, лицензии, согласия и разрешения, которые
            необходимы для предоставления Akv прав на данный Пользовательский
            контент, предусмотренных настоящими Условиями; ни сам
            Пользовательский контент, ни его размещение, загрузка, публикация,
            предоставление или передача, ни использование Пользовательского
            контента или его части, как предусматривается настоящими Условиями,
            компанией Akv не нарушает патентных или авторских прав третьих лиц,
            прав на товарные знаки, коммерческую тайну, моральные или иные права
            собственности или интеллектуальной собственности, а также права на
            публичность или конфиденциальность и не приводит к нарушению
            какого-либо применимого закона или правила.
          </p>
          <p className="PrivacyPolicy__text">
            Вы обязуетесь не публиковать, не загружать, не размещать и не
            передавать Пользовательский контент, который: является
            сфальсифицированным, ложным, вводящим в заблуждение (прямо или
            посредством предоставления неполной или устаревшей информации) или
            дезориентирующим; является клеветническим, умаляющим достоинство,
            оскорбительным, порнографическим или непристойным; пропагандирует
            дискриминацию, нетерпимость, расизм, ненависть, агрессию или
            причинение вреда какому-либо лицу или группе лиц; пропагандирует
            насилие и жестокость, содержит угрозы или поощряет насилие по
            отношению к какому-либо лицу или животному; рекламирует незаконную
            или вредную деятельность или вещества; нарушает Положение Akv об
            информации или иные правила Akv. Akv может без предварительного
            уведомления удалить любой Пользовательский контент или прекратить
            доступ к любому Пользовательскому контенту, который, по мнению Akv,
            нарушает применимое законодательство, настоящие Условия или
            действительные на тот момент Условия и Правила или Стандарты
            сообщества, а также иным образом может нанести ущерб компании Akv и
            ее Пользователям, третьим лицам или имуществу.
          </p>
          <p className="PrivacyPolicy__text">
            Akv соблюдает законодательство об авторских правах и ожидает того же
            от своих Пользователей. Если вы полагаете, что какой-либо контент на
            Платформе Akv нарушает ваши авторские права, сообщите нам об этом в
            соответствии с Политикой в отношении интеллектуальной собственности.
          </p>
          <p className="PrivacyPolicy__subtitle">6. Комиссия за обслуживание</p>
          <p className="PrivacyPolicy__text">
            Akv может взимать сборы с Хозяев («Сборы с хозяев») за пользование
            Платформой. Сведения о том, когда применяется и как рассчитывается
            Сбор за услуги, приведены на Странице информации о сборе за услуги.
          </p>
          <p className="PrivacyPolicy__text">
            Akv оставляет за собой право изменять Сборы за услуги в любое время,
            заблаговременно уведомив об этом Пользователей до вступления
            изменений в силу. Изменения сборов не затронут бронирования,
            выполненные до вступления в силу изменения сбора.
          </p>
          <p className="PrivacyPolicy__text">
            Вы несете ответственность за перечисление Сбора за услуги,
            подлежащего оплате компании Akv. Применимый Сбор за услуги вместе со
            всеми. Компания Akv Payments вычитает Сборы с хозяев из Тарифа по
            объявлению перед перечислением выплаты Хозяину. Все Сборы с гостя
            входят в Общую стоимость, взимаемой Akv. Сбор за услуги не подлежит
            возврату, если на Платформе Akv не указано иное.
          </p>
          <p className="PrivacyPolicy__subtitle">
            7. Специальные условия для Хозяев
          </p>
          <p className="PrivacyPolicy__subtitle">
            7.1. Условия, применимые ко всем Объявлениям
          </p>
          <p className="PrivacyPolicy__text">
            При создании Объявления посредством Платформы Akv вы обязаны
            предоставить полные и точные сведения о ваших Услугах (в том числе
            описание жилья, его расположение и свободные даты), описать все
            недостатки, ограничения (например, правила дома) и существующие
            требования (например, минимальный возраст, навыки и уровень
            физической подготовки для участия во Впечатлении), а также
            предоставить любые другие релевантные сведения по запросу Akv. Вы
            несете ответственность за поддержание актуальности сведений,
            указанных в вашем Объявлении (в том числе сведений о свободных
            датах).
          </p>
          <p className="PrivacyPolicy__text">
            Вы несете единоличную ответственность за назначение цены на аренду
            жилья (с учетом всех применимых Налогов или дополнительных расходов,
            например, платы за уборку) по Объявлению («Тариф по объявлению»).
            После того как Гость отправил запрос на бронирование жилья по вашему
            Объявлению, вы не можете потребовать от Гостя заплатить больше, чем
            указано в запросе на бронирование.
          </p>
          <p className="PrivacyPolicy__text">
            Все условия, указанные в вашем Объявлении (в частности, условия
            отмены бронирования), не должны противоречить настоящим Условиям или
            соответствующим правилам отмены, применимых к вашему Объявлению.
          </p>
          <p className="PrivacyPolicy__text">
            Фотографии, анимированные изображения или видео («Изображения»),
            используемые в вашем Объявлении, должны точно отражать качество и
            состояние ваших Услуг. Akv оставляет за собой право устанавливать
            требования к минимальному количеству Изображений определенного
            формата, размера и разрешения в Объявлении.
          </p>
          <p className="PrivacyPolicy__text">
            Размещение и позиция Объявлений в результатах поиска на Платформе
            Akv может изменяться и зависит от множества факторов, в том числе от
            параметров поиска и предпочтений Гостя, требований Хозяина, цены и
            календарной доступности, количества и качества Изображений, истории
            взаимодействия с клиентами и отмены бронирований, Отзывов и
            Рейтинга, типа Услуг хозяина и/или простоты бронирования. Подробнее
            о факторах, определяющих, как ваше Объявление появляется в
            результатах поиска, можно узнать в Центре помощи.
          </p>
          <p className="PrivacyPolicy__text">
            Приняв или предварительно одобрив запрос Гостя на бронирование, вы
            заключаете с ним юридически обязывающее соглашение и обязуетесь
            предоставить ему свои Услуги в соответствии с описанием,
            присутствовавшим в вашем Объявлении на момент отправки запроса на
            бронирование. Кроме того, вы соглашаетесь уплатить Сбор с хозяина и
            все применимые Налоги.
          </p>
          <p className="PrivacyPolicy__text">
            Akv рекомендует Хозяевам надлежащим образом застраховать свои
            Услуги. Внимательно ознакомьтесь со всеми условиями договора
            страхования, его исключениями и размером франшизы: в частности,
            определите, покрывает ли ваш договор страхования действия и
            бездействие Гостей (а также лиц, для которых Гость создал
            бронирование), находящихся в вашем Жилье, участвующих в ваших
            Впечатлениях и Мероприятиях или пользующихся иными Услугами хозяина.
          </p>
          <p className="PrivacyPolicy__subtitle">7.2. Объявления о жилье </p>
          <p className="PrivacyPolicy__text">
            В одном Объявлении можно указать только одно Жилье, если компанией
            Akv явным образом не разрешено иное.
          </p>
          <p className="PrivacyPolicy__text">
            Чтобы установить залог за сохранность имущества в своем Жилье,
            укажите это в своем Объявлении. Хозяева не могут требовать внесения
            Залога за сохранность имущества после подтверждения бронирования или
            вне Платформы Akv.
          </p>
          <p className="PrivacyPolicy__text">
            Вы гарантируете, что размещение вами Объявления, бронирование Жилья
            Гостем и нахождение Гостя в Жилье не нарушает какие-либо соглашения
            с третьими лицами, например с ассоциацией домовладельцев,
            товариществом собственников многоквартирного дома, а также иные
            соглашения, и соответствует действующему законодательству (в
            частности, закону о зонировании территорий), требованиям налогового
            законодательства, а также иным правилам и нормам (в том числе
            удовлетворяет требованиям о наличии всех необходимых разрешений,
            лицензий и регистраций). Хозяин несет ответственность за собственные
            действия и бездействие, а также за действия и бездействие лиц,
            проживающих или иным образом присутствующих в Жилье по вашей просьбе
            или приглашению, исключая Гостя, а также лиц, приглашенных Гостем в
            Жилье.
          </p>

          <p className="PrivacyPolicy__subtitle">
            8. Специальные условия для Гостей
          </p>
          <p className="PrivacyPolicy__subtitle">
            8.1. Условия, применимые ко всем бронированиям
          </p>

          <p className="PrivacyPolicy__text">
            Воспользовавшись соответствующей процедурой бронирования, вы можете
            забронировать жилье по Объявлению, размещенному на Платформе Akv,
            при условии соблюдения всех требований, установленных Akv и/или
            Хозяином (в том числе требований к прохождению процесса
            верификации). Все применимые сборы, в том числе Тариф по объявлению,
            Залог за сохранность имущества (при наличии), Сбор с гостей, а также
            все применимые Налоги (совместно именуемые «Общая стоимость») будут
            доведены до вашего сведения перед бронированием жилья по Объявлению.
            Вы соглашаетесь оплатить Общую стоимость любых бронирований,
            сделанных с помощью вашего Аккаунта Akv.
          </p>
          <p className="PrivacyPolicy__text">
            В момент получения подтверждения бронирования от Akv вы с Хозяином
            вступаете в юридически обязывающие договорные отношения, которые
            могут регулироваться дополнительными условиями со стороны Хозяина, в
            том числе действующими правилами отмены бронирования, а также
            правилами и ограничениями, указанными в Объявлении. Взимается Общяя
            стоимость в соответствии с Условиями предоставления платежных услуг
            в момент запроса на бронирование или после подтверждения
            бронирования Хозяином. В некоторых случаях Гости будут обязаны или
            будут иметь возможность оплаты несколькими платежами.
          </p>
          <p className="PrivacyPolicy__text">
            Если вы бронируете Услуги хозяина от лица других гостей, вы обязаны
            обеспечить соответствие всех дополнительных гостей требованиям
            Хозяина, ознакомить их с настоящими Условиями, требованиями,
            правилами и ограничениями Хозяина, а также получить их согласие с
            этими условиями. Если вы осуществляете бронирование для
            несовершеннолетнего гостя, вы гарантируете, что имеете законные
            полномочия действовать от лица данного несовершеннолетнего гостя.
            Несовершеннолетние лица могут принимать участие исключительно в
            сопровождении взрослого, несущего за них ответственность.
          </p>
          <p className="PrivacyPolicy__subtitle">8.2. Бронирование Жилья </p>

          <p className="PrivacyPolicy__text">
            Вы понимаете, что подтвержденное бронирование Жилья («Бронирование
            жилья») представляет собой ограниченное разрешение на въезд в Жилье,
            нахождение в нем, а также его использование, предоставляемое вам
            Хозяином на срок вашего пребывания. В течение этого срока Хозяин
            сохраняет право посещения Жилья в рамках требований действующего
            законодательства и по договоренности с вами, если это допускается
            действующим законодательством.
          </p>
          <p className="PrivacyPolicy__text">
            Вы соглашаетесь освободить Жилье не позднее времени выезда,
            указанного Хозяином в Объявлении, или иного времени, согласованного
            вами с Хозяином. Если вы остаетесь в Жилье после согласованного
            времени выезда без согласия Хозяина («Превышение срока проживания»),
            вы теряете разрешение на пребывание в Жилье, а Хозяин получает право
            принудить вас к выезду любыми способами, предусмотренными
            действующим законодательством. Кроме того, по требованию Хозяина вы
            обязуетесь заплатить за каждые начавшиеся 24 часа Превышения срока
            пребывания, дополнительную плату за ночь в размере до двух средних
            Тарифов по объявлению, чтобы покрыть доставленные Хозяину
            неудобства, а также все применимые Сборы с гостей, Налоги и все
            юридические расходы, понесенные Хозяином на принуждение к выезду
            (совместно именуемые «Сборы за превышение срока проживания»). Если
            Превышение срока проживания не повлекло за собой изменения будущих
            бронирований, размер Сборов за превышение срока проживания может
            быть ограничен суммой фактических расходов, понесенных Хозяином в
            связи с Превышением срока проживания. В случае Превышения срока
            проживания, вы уполномочиваете Akv (через компанию Akv Payments)
            взыскать с вас указанные Сборы за превышение срока проживания. В
            счет уплаты Сборов за превышение срока проживания может быть
            использован Залог за сохранность имущества (если он требуется
            Хозяином).
          </p>
          <p className="PrivacyPolicy__subtitle">
            9. Изменение бронирования, отмена и возврат, Центр решения проблем
          </p>
          <p className="PrivacyPolicy__text">
            Хозяева и Гости несут ответственность за любые изменения, вносимые в
            бронирование напрямую через Платформу Akv или с помощью сотрудников
            службы поддержки Akv («Изменения бронирования»), и обязуются
            оплатить все дополнительные сборы, связанные с подобными Изменениями
            бронирования, в том числе Тариф по объявлению.
          </p>
          <p className="PrivacyPolicy__text">
            Гости могут в любое время отменить подтвержденное бронирование в
            соответствии с правилами отмены, и получить соответственный возврат.
            В отсутствие уважительных причин все суммы, подлежащие выплате
            Хозяину в соответствии с действующими правилами отмены бронирования,
            будут перечислены Хозяину в соответствии с Условиями предоставления
            платежных услуг.
          </p>
          <p className="PrivacyPolicy__text">
            Если подтвержденное бронирование будет отменено Хозяином, Гость
            получит полный возврат Общей стоимости бронирования. Akv может
            разрешить Гостю применить сумму возврата к новому бронированию.
          </p>
          <p className="PrivacyPolicy__text">
            При определенных обстоятельствах Akv может по своему усмотрению
            отменить ожидающее подтверждения или подтвержденное бронирование и
            инициировать возврат или выплату соответствующих денежных средств.
            Такое решение может быть принято по причинам, изложенным в Положении
            о применении уважительных причин, либо если Akv имеет основания
            полагать, что это позволит избежать значительного ущерба Akv, другим
            Пользователям, третьим лицам или имуществу с учетом законных
            интересов обеих сторон либо по любым причинам, изложенным в
            настоящих Условиях.
          </p>
          <p className="PrivacyPolicy__text">
            Если Гость или Akv отменяют подтвержденное бронирование, Гостю
            возвращаются денежные средства в соответствии с Условиями
            компенсации гостю.
          </p>
          <p className="PrivacyPolicy__text">
            Пользователи могут использовать Центр решения проблем для отправки
            или запроса возвратов, дополнительных Услуг хозяина или Требований
            возместить ущерб в связи с бронированием, если настоящими Условиями
            не указано иное. Вы соглашаетесь выплатить все суммы, отправленные
            через Центр решения проблем в связи с вашим Аккаунтом Akv. Обработка
            этих платежей будет осуществляться компанией Akv Payments.
          </p>
          <p className="PrivacyPolicy__subtitle">10. Рейтинги и Отзывы</p>
          <p className="PrivacyPolicy__text">
            В течение определенного времени после завершения бронирования Гости
            и Хозяева могут оставить публичный отзыв («Отзыв») и поставить
            оценку («Рейтинг») друг другу. Рейтинги и Отзывы отражают
            субъективное мнение Пользователей и не отражают мнения Akv. Akv не
            проверяет достоверность Отзывов и Рейтингов, которые могут быть
            неверными или вводящими в заблуждение.
          </p>
          <p className="PrivacyPolicy__text">
            Рейтинги и Отзывы Гостей и Хозяев должны быть достоверными и не
            могут содержать оскорбительные или клеветнические высказывания.
            Рейтинги и Отзывы должны соответствовать требованиям раздела 5, а
            также Положению Akv об информациии Политике Akv против
            вымогательства.
          </p>
          <p className="PrivacyPolicy__text">
            Пользователям запрещается каким-либо образом вмешиваться в работу
            системы Рейтингов и Отзывов, в том числе просить третьих лиц
            написать положительный или отрицательный Отзыв о другом
            Пользователе.
          </p>
          <p className="PrivacyPolicy__text">
            Рейтинги и Отзывы являются частью открытого профиля Пользователя и
            могут отображаться в других разделах Платформы Akv (например, на
            странице Объявления) вместе с другой соответствующей информацией, в
            том числе с количеством бронирований и отмен, средним временем
            ответа и прочими сведениями.
          </p>
          <p className="PrivacyPolicy__subtitle">
            11. Ущерб Жилью, споры между Пользователями
          </p>
          <p className="PrivacyPolicy__text">
            Гость обязуется оставить Жилье (в том числе все личное или иное
            имущество, расположенное в Жилье) в том же состоянии, что и на
            момент прибытия. Гость несет ответственность за собственные действия
            и бездействие, а также за действия и бездействие приглашенных им лиц
            и лиц, которым он предоставил доступ в Жилье, исключая Хозяина, а
            также любых лиц, приглашенных в Жилье Хозяином.
          </p>
          <p className="PrivacyPolicy__text">
            Если Хозяин заявляет о том, что Гость нанес ущерб Жилью, а также
            личному или иному имуществу в Жилье («Требование возместить ущерб»),
            и предоставляет соответствующие доказательства, то Хозяин может
            взыскать с Гостя сумму ущерба.
          </p>
          <p className="PrivacyPolicy__subtitle">12. Налоги</p>
          <p className="PrivacyPolicy__text">
            Хозяин несет единоличную ответственность за определение своих
            обязанностей по сбору, перечислению или включению в Тариф по
            объявлению применимого НДС или иных косвенных налогов с продаж,
            налога на проживание, туристического или подоходного налога
            («Налоги»), а также обязанностей по сдаче необходимой налоговой
            отчетности.
          </p>
          <p className="PrivacyPolicy__text">
            Налоговое законодательство может требовать от нас сбора
            соответствующей налоговой информации с Хозяев и/или удержания
            Налогов из выплат Хозяевам. Если Хозяин не предоставит нам
            обязательную по применимому законодательству документацию (например,
            налоговый номер), достаточную для выполнения наших налоговых
            обязательств по удержанию Налогов из суммы выплат, то мы оставляем
            за собой право по собственному усмотрению задержать выплату
            указанных сумм в размере, соответствующем сумме налога, в
            соответствии с законодательством до разрешения ситуации.
          </p>
          <p className="PrivacyPolicy__text">
            Вы понимаете, что компетентные государственные агентства, службы
            и/или ведомства («Налоговые органы») по месту нахождения вашего
            Жилья могут потребовать от Гостей или Хозяев сбора налогов в
            зависимости от Тарифа по объявлению и перечисления этих сумм
            соответствующим Налоговым органам. В зависимости от действующего
            законодательства сумма Налога может быть выражена в процентах от
            Тарифа по объявлению, установленного Хозяевами, иметь фиксированную
            ставку за день проживания или исчисляться иным образом. Подобные
            Налоги могут обозначаться как «налоги на временное проживание»,
            «гостиничные налоги», «городские налоги», «налоги с комнат» или
            «туристические налоги» («Налоги на проживание»).
          </p>
          <p className="PrivacyPolicy__text">
            Хозяева и Гости будут нести полную ответственность за сбор и/или
            перечисление всех Налогов на проживание, которые могут применяться к
            Жилью в данной юрисдикции.
          </p>
          <p className="PrivacyPolicy__subtitle">
            13. Запрещенная деятельность
          </p>
          <p className="PrivacyPolicy__text">
            Вы несете единоличную ответственность за соблюдение всех законов,
            правил, подзаконных актов и обязательств по Налогам, которые могут
            применяться или возникать в связи с использованием вами Платформы
            Akv. Используя Платформу Akv, вы обязуетесь не совершать самолично,
            а также не помогать и не позволять другим лицам совершать следующие
            действия:
          </p>
          <p className="PrivacyPolicy__text">
            <ul>
              <li>
                нарушать применимые законы или правила, условия соглашений с
                третьими лицами, права третьих лиц, настоящие Условия,другие
                Условия и Правила или Стандарты сообщества, а также уклоняться
                от их соблюдения;
              </li>
              <li>
                использовать Платформу Akv или Коллективный контент для
                каких-либо коммерческих или иных целей, прямо не предусмотренных
                настоящими Условиями, или способами, которые неправомерно
                указывают на рекомендацию со стороны Akv, партнерские отношения
                с Akv или иным образом вводят в заблуждение относительно вашей
                связи с Akv;
              </li>
              <li>
                копировать, хранить или иным образом использовать информацию, в
                том числе личные идентификационные данные других Пользователей,
                содержащиеся на Платформе Akv, каким-либо способом, не
                соответствующим Политике конфиденциальности Akv или настоящим
                Условиям, или иным образом нарушающим права Пользователей или
                третьих лиц на конфиденциальность;
              </li>
              <li>
                использовать Платформу Akv для распространения не согласованных
                с получателем рекламных сообщений (спама);
              </li>
              <li>
                в качестве Хозяина предлагать через Платформу Akv Жилье, которое
                вам не принадлежит или которое вы не имеете право сдавать в
                аренду;
              </li>
              <li>
                без явного разрешения Akv бронировать какое-либо Объявление, не
                имея намерения самостоятельно пользоваться Услугами хозяев;
              </li>
              <li>
                без нашего письменного согласия связываться с другими
                Пользователями в целях, отличных от выяснения вопросов, которые
                связаны с вашим собственным бронированием, Объявлением или
                использованием Платформы Akv другим Пользователем, в том числе
                предлагать Пользователям воспользоваться услугами, приложениями
                или сайтами третьих лиц;
              </li>
              <li>
                использовать Платформу Akv, чтобы запрашивать, совершать или
                принимать бронирования вне Платформы Akv без уплаты Сбора за
                услуги;
              </li>
              <li>
                запрашивать, принимать или осуществлять оплату Тарифа по
                объявлению вне Платформы Akv или без участия Akv Payments. В
                случае совершения вами подобных действий вы признаете, что вы
                тем самым: нарушаете настоящие Условия; принимаете на себя все
                риски и ответственность за подобные платежи, и освобождаете Akv
                от какой-либо ответственности за подобные платежи;
              </li>
              <li>
                осуществлять дискриминацию или преследование по признаку расы,
                национального происхождения, религии, пола, половой
                идентичности, физических или умственных возможностей,
                медицинского состояния, семейного положения, возраста или
                сексуальной ориентации, а также осуществлять иные агрессивные,
                вредные, оскорбительные или опасные действия;
              </li>
              <li>
                ненадлежащее использование или злоупотребление Объявлениями или
                услугами в рамках Программы «Открытые двери», определяемые
                компанией Akv по ее усмотрению;
              </li>
              <li>
                без письменного согласия Akv использовать, демонстрировать,
                дублировать или воспроизводить Платформу Akv или Коллективный
                контент, любые элементы Платформы Akv, наименование Akv,
                товарные знаки Akv, логотип или иную информацию, являющуюся
                собственностью Akv, а также структуру или дизайн страниц или
                форм, присутствующих на страницах Платформы Akv;
              </li>
              <li>
                размывать или очернять бренд Akv или иным образом причинять ему
                ущерб, в том числе не санкционированно использовать Коллективный
                контент, регистрировать и/или использовать в доменных именах,
                фирменных наименованиях, товарных знаках или иных средствах
                идентификации наименование Akv или производные термины, которые
                схожи до степени смешения с доменами, товарными знаками,
                слоганами, элементами рекламной ка
              </li>
              <li>
                использовать роботы, программы-обходчики, боты и иные
                автоматизированные средства или процессы для сбора данных или
                другого контента, а также для доступа к ним и совершения иных
                действий на Платформе Akv вне зависимости от целей;
              </li>
              <li>
                избегать, удалять, деактивировать, повреждать, расшифровывать
                или иным образом обходить любые технические средства,
                используемые Akv, поставщиками Akv либо иными третьими лицами
                для обеспечения безопасности Платформы Akv;
              </li>
              <li>
                предпринимать попытки расшифровать, декомпилировать,
                дизассемблировать программное обеспечение, используемое для
                предоставления Платформы Akv, а также предпринимать попытки
                раскрытия его технологии;
              </li>
              <li>
                предпринимать какие-либо действия, которые наносят ущерб и
                негативно влияют, а также могут нанести ущерб или негативно
                повлиять на быстродействие или надлежащее функционирование
                Платформы Akv;
              </li>
              <li>
                экспортировать, реэкспортировать, импортировать или передавать
                Приложение в нарушение законов США, законов об экспортном
                контроле в вашей юрисдикции, а также иных применимых законов;
              </li>
              <li>
                нарушать чьи-либо права или иным образом причинять кому-либо
                вред.
              </li>
            </ul>
          </p>
          <p className="PrivacyPolicy__text">
            Вы признаете, что компания Akv не обязана отслеживать доступ к
            Платформе Akv или ее использование Пользователями, проверять и
            редактировать какой-либо Пользовательский контент или прекращать к
            нему доступ, однако имеет на это право в целях обеспечения
            функционирования, безопасности и улучшения Платформы Akv (в том
            числе для предотвращения мошеннических действий, оценки рисков,
            расследований и поддержки клиентов); для обеспечения соблюдения
            Пользователями настоящих Условий; во исполнение требований закона,
            решения или приказа суда, указаний правоохранительных,
            административных или государственных органов; для реагирования на
            Пользовательский контент, признанный Akv опасным или спорным; в иных
            целях, предусмотренных настоящими Условиями. Пользователи
            соглашаются добросовестно сотрудничать с Akv, предоставлять Akv
            любые сведения и осуществлять любые действия, обоснованно
            запрашиваемые Akv в рамках расследования, проводимого Akv или ее
            представителем и связанного с использованием или нарушением правил
            использования Платформы Akv.
          </p>
          <p className="PrivacyPolicy__text">
            Если вы считаете, что Пользователь, с которым вы взаимодействуете
            лично или в Интернете, ведет себя неподобающим образом, в том числе
            демонстрирует оскорбительное, грубое или сексуально некорректное
            поведение, подозревается вами в совершении у вас кражи, или
            демонстрирует иное вызывающее озабоченность поведение, то вам
            следует немедленно заявить об этом в компетентные органы. Вы
            соглашаетесь, что ваше уведомление не обязывает нас предпринимать
            какие-либо действия сверх предусмотренных законом (при наличии).
          </p>
          <p className="PrivacyPolicy__subtitle">
            14. Срок действия, расторжение и приостановление договора, иные меры
          </p>
          <p className="PrivacyPolicy__text">
            Вы можете в любое время расторгнуть настоящее Соглашение, отправив
            нам соответствующее уведомление по электронной почте. Если вы
            удаляете свой Аккаунт Akv в качестве Хозяина, все подтвержденные
            бронирования будут автоматически отменены, а ваши Гости получат
            полный возврат средств. Если вы удаляете свой Аккаунт Akv в качестве
            Гостя, то все подтвержденные бронирования будут автоматически
            отменены, а возврат будет осуществляться в соответствии с правилами
            отмены.
          </p>
          <p className="PrivacyPolicy__text">
            Akv может по своему усмотрению расторгнуть настоящее Соглашение в
            любое время, за 30 (тридцать) дней направив вам соответствующее
            уведомление по электронной почте, что не ограничивает указанные ниже
            права Akv.
          </p>
          <p className="PrivacyPolicy__text">
            Akv может немедленно и без предварительного уведомления расторгнуть
            настоящее Соглашение и/или запретить доступ к Платформе Akv в
            следующих случаях: вы допустили существенное нарушение своих
            обязательств по настоящим Условиям, Условиям предоставления
            платежных услуг, а также по нашим другим Условиям и Правилам или
            Стандартам сообщества; вы нарушили действующие законы, подзаконные
            акты или права третьих лиц; Akv имеет основания полагать, что
            подобное действие обоснованно необходимо для защиты интересов других
            Пользователей, компаний Akv, Akv Payments или третьих лиц (например,
            в случае попыток мошенничества со стороны Пользователя).
          </p>
          <p className="PrivacyPolicy__text">
            Кроме того, Akv может предпринять любые из указанных ниже мер во
            исполнение требований закона;
          </p>
          <p className="PrivacyPolicy__text">
            <ul>
              <li>
                {" "}
                • отказаться публиковать или удалить Объявления, Рейтинги,
                Отзывы или иной Пользовательский контент либо отложить их
                публикацию;
              </li>
              <li>
                {" "}
                • отменить все бронирования, находящиеся на рассмотрении, или
                подтвержденные бронирования;
              </li>
              <li>
                {" "}
                • ограничить вам доступ к Платформе Akv или использование вами
                Платформы Akv;
              </li>
              <li>
                {" "}
                • временно или на постоянной основе лишить ваш Аккаунт Akv
                специального статуса;
              </li>
              <li>
                {" "}
                • временно, а в случае грубых или неоднократных нарушений — на
                постоянной основе, прекратить действие вашего Аккаунта Akv и
                запретить доступ к Платформе Akv.
              </li>
            </ul>
          </p>
          <p className="PrivacyPolicy__text">
            Если нарушения не являются существенными, то вам будет направлено
            уведомление о мерах, планируемых компанией Akv, с предложением
            устранить причину нарушения в соответствии с требованиями Akv.
          </p>
          <p className="PrivacyPolicy__text">
            Если в отношении вас были задействованы какие-либо меры, указанные
            выше, то мы можем принять решение о полном возврате Гостям средств
            за все подтвержденные и впоследствии отмененные бронирования
            независимо от действующих правил отмены, а вы не будете иметь права
            на какую-либо компенсацию за находящиеся на рассмотрении или
            подтвержденные бронирования, которые были отменены.
          </p>
          <p className="PrivacyPolicy__text">
            В случае расторжения настоящего Соглашения вы не имеете права на
            восстановление вашего Аккаунта Akv или Пользовательского контента.
            Если ваш доступ к Платформе Akv ограничен, ваш Аккаунт Akv
            приостановлен или настоящее Соглашение расторгнуто по нашей
            инициативе, то вы не имеете права регистрировать новый Аккаунт Akv,
            пытаться получить доступ к Платформе Akv или пользоваться ей через
            Аккаунт другого Пользователя Akv.
          </p>
          <p className="PrivacyPolicy__text">
            В случае расторжения и истечения срока действия настоящего
            Соглашения Раздел 5 и Разделы с 16 по 22 Условий остаются в силе.
          </p>
          <p className="PrivacyPolicy__subtitle">15. Ответственность</p>
          <p className="PrivacyPolicy__text">
            Вы соглашаетесь с тем, что в максимальной степени, разрешенной
            законом, берете на себя весь риск, возникающий в связи с вашим
            доступом к Платформе Akv и Коллективному контенту или их
            использованием, публикацией или бронированием Объявлений через
            Платформу Akv, вашим нахождением в Жилье, участием во Впечатлениях
            или Мероприятиях, в связи с использованием других Услуг хозяев,
            использование Сервиса групповой оплаты или иного взаимодействия с
            другими Пользователями как в Интернете, так и лично. Ни Akv, ни
            любое другое лицо, участвующее в предоставлении Платформы Akv или
            Коллективного контента, не несет ответственности за случайные
            убытки, убытки, определяемые особыми обстоятельствами дела, а также
            за убытки, присуждаемые в порядке наказания, или побочные убытки,
            включая упущенную прибыль, потерю данных или ущерб деловой
            репутации, перебои в обслуживании, повреждение компьютера или сбои в
            системе, расходы на замену продукции или услуг, за какие-либо убытки
            вследствие причинения личного вреда, за телесные повреждения или
            моральный ущерб, возникающие в связи с настоящими Условиями, или
            связанные с использованием или невозможностью использования
            Платформы Akv или Коллективного контента, с общением, обменом
            информацией или встречами с другими Пользователями или лицами, с
            которыми вы взаимодействуете в ходе использования Платформы Akv, а
            также с публикацией Объявления или бронированием жилья по
            Объявлению, в том числе с предоставлением или использованием Услуг
            хозяина по Объявлению, независимо от того, обусловлены ли ваши
            требования положениями гарантии или договора, фактом правонарушения
            (в том числе по неосторожности), ответственностью за качество
            продукции или иными основаниями, а также независимо от того, была ли
            компания Akv проинформирована о возможности наступления таких
            убытков, даже если выяснится, что использование ограниченных средств
            правовой защиты, указанных в настоящих Условиях, не позволяет
            достичь их основной цели.
          </p>
          <p className="PrivacyPolicy__subtitle">16. Возмещение ущерба</p>
          <p className="PrivacyPolicy__text">
            В максимальной степени, допускаемой применимым законодательством, вы
            соглашаетесь освободить от ответственности, защитить (по усмотрению
            Akv), возместить ущерб и оградить компанию Akv, и их должностных
            лиц, в том числе директоров, сотрудников и агентов, от любых исков,
            ответственности, ущерба, убытков и расходов, включая обоснованные
            юридические и бухгалтерские расходы, каким-либо образом связанные с
            нарушением вами настоящих Условий, других Условий и Правил или
            Стандартов сообщества; с ненадлежащим использованием вами Платформы
            Akv или других Услуг Akv; с вашим взаимодействием с Пользователями,
            проживанием в Жилье, в том числе от любых требований о возмещении
            компенсаторных, прямых, непреднамеренных или косвенных убытков,
            связанных с описанным взаимодействием, проживанием, участием или
            использованием; со Сбором и Перечислением компанией Akv Налогов на
            проживание; с нарушением вами законов, подзаконных актов или прав
            третьих лиц.
          </p>
          <p className="PrivacyPolicy__subtitle">17. Отзывы</p>
          <p className="PrivacyPolicy__text">
            Мы приветствуем и поощряем любые отзывы, комментарии и предложения
            по улучшению Платформы Akv («Предложения»). Вы можете направить нам
            Предложения по электронной почте, с помощью раздела «Контакты»
            Платформы Akv или любым иным образом. Все направляемые вами
            Предложения не рассматриваются как конфиденциальные и не считаются
            вашей собственностью. Направляя нам Предложение, вы предоставляете
            нам лицензию с правом сублицензирования на использование и
            публикацию идей и материалов в любых целях и без выплаты вам
            компенсации.
          </p>
          <p className="PrivacyPolicy__subtitle">22. Общие положения.</p>
          <p className="PrivacyPolicy__text">
            Настоящие Условия представляют собой исчерпывающее Соглашение между
            Akv и вами в отношении использования Платформы Akv и доступа к ней,
            отменяя и заменяя собой все ранее существовавшие в этой связи устные
            и письменные соглашения и договоренности, за исключением случаев
            дополнения Условий посредством введения дополнительных правил,
            стандартов, норм или условий.
          </p>
          <p className="PrivacyPolicy__text">
            Настоящее Соглашение или использование вами Платформы Akv не
            подразумевает создания какого-либо совместного предприятия или
            партнерства между вами и Akv, а также установления трудовых или
            агентских взаимоотношений.
          </p>
          <p className="PrivacyPolicy__text">
            Настоящие Условия не подразумевают и не могут толковаться как дающие
            какие-либо права или средства правовой защиты какому-либо лицу,
            кроме сторон договора.
          </p>
          <p className="PrivacyPolicy__text">
            В случае признания какого-либо из положений настоящих Условий
            недействительным или неисполнимым данное положение будет считаться
            удаленным и не будет затрагивать действительность и исполнимость
            остальных положений.
          </p>
          <p className="PrivacyPolicy__text">
            Не приведение в исполнение какого-либо права или положения настоящих
            Условий компанией Akv не подразумевает ее отказа от приведения в
            исполнение этого права или положения в будущем. За исключением
            случаев, прямо указанных в настоящих Условиях, использование
            какой-либо из сторон любого из имеющихся у нее средств правовой
            защиты, предусмотренных настоящими Условиями, не будет ограничивать
            использование других имеющихся в ее распоряжении средств правовой
            защиты, предусмотренных настоящими Условиями либо разрешенных
            законодательством.
          </p>
          <p className="PrivacyPolicy__text">
            Вы не вправе уступать, передавать или делегировать настоящее
            Соглашение, а также свои права и обязанности по настоящему
            Соглашению, без предварительного письменного согласия Akv. Akv может
            без ограничений и по своему усмотрению уступать, передавать или
            делегировать настоящее Соглашение, а также свои права и обязанности
            по настоящему Соглашению, направив вам соответствующее уведомление
            за 30 дней. Вы имеете право в любой момент расторгнуть настоящее
            Соглашение.
          </p>
          <p className="PrivacyPolicy__text">
            Если у вас возникли вопросы относительно настоящих Условий,
            свяжитесь с нами по электронной почте.
          </p>
        </Container>
      </div>
    );
  }
}
