import React, { Component } from "react";
import "./About.scss";
export default class About extends Component {
  render() {
    return (
      <div>
        <h1 className="User__title">О нас</h1>
        <p className="About__title">Гостям</p>
        <p className="About__subtitle">Удобный поиск</p>
        <p className="About__text">
          Идейные соображения высшего порядка, а также новая модель
          организационной деятельности представляет собой интересный эксперимент
          проверки направлений прогрессивного развития. Значимость этих проблем
          настолько очевидна, что начало повседневной работы по формированию
          позиции играет важную роль в формировании системы обучения кадров,
          соответствует насущным потребностям.
        </p>
        <p className="About__subtitle">Отслеживаемые платежи</p>
        <p className="About__text">
          Наша надежная платформа обеспечивает безопасность перевода ваших денег
          хозяину. По этой причине мы просим платить только через Akv и не
          переводить деньги напрямую.
        </p>
        <p className="About__subtitle">Доверенный хозяин</p>
        <p className="About__text">
          Платите и общайтесь только на сайте Akv или в нашем приложении. На Akv
          весь процесс — начиная с общения и заканчивая бронированием и оплатой
          — находится под многоуровневой защитой.
        </p>
        <p className="About__title">Хозяевам</p>
        <p className="About__subtitle">Почему стоит принимать гостей с Akv?</p>
        <p className="About__text">
          Зарабатывайте легко и просто с нами. Контролируйте, когда, как и каким
          образом вы будете принимать гостей в несколько кликов.
        </p>
        <p className="About__subtitle">
          Публикуйте объявления совершенно бесплатно
        </p>
        <p className="About__text">
          Зарегистрируйтесь и публикуйте комнаты или дома разных размеров без
          затрат.
        </p>
        <p className="About__subtitle">Управляйте эффективно</p>
        <p className="About__text">
          Мы готовы помочь установить выбранный вами удобный график, цены и
          требования к гостям. Когда ваше объявление будет опубликовано,
          отвечающие требованиям гости смогут отправить запрос. Напишите им,
          если хотите задать вопросы до прибытия.
        </p>
        <p className="About__subtitle">Вы можете доверится нам</p>
        <p className="About__text">
          Мы понимаем, как важно доверять людям, которые становятся вашими
          сожителями. С Akv вы можете узнать о них больше еще до вашей встречи.
        </p>
        <p className="About__subtitle">Своевременные выплаты</p>
        <p className="About__text">
          Как только гость приедет, мы отправим вам выплату картой, банковским
          переводом или другим доступным способом.
        </p>
        <p className="About__title">Удобства</p>
        <p className="About__subtitle">Почему именно Akv?</p>
        <p className="About__text">
          Наша цель - упростить для вас знакомство с жильем, гостем или хозяином
          до бронирования чтобы ваше путешествие прошло гладко.
        </p>
        <p className="About__subtitle">Знакомство</p>
        <p className="About__text">
          У каждого пользователя Akv есть профиль — это помогает гостям и
          хозяевам лучше узнать друг друга. Еще до оформления бронирования и
          принятия гостей, вы должны заполнить анкету и написать полное имя,
          дату рождения, номер телефона, платежную информацию и электронный
          адрес.
        </p>
        <p className="About__subtitle">Защищенная переписка</p>
        <p className="About__text">
          Коммуникация с системой защиты предоставляет возможность общаться и
          легко координировать действия, познакомится с хозяином и заранее
          задать нужные вопросы о жилье и местности.
        </p>
      </div>
    );
  }
}
